{
  "banner": "vBanner.jpg",
  "title": "Về Nha khoa Passion",
  "index1": {
    "title": "1. Sứ mệnh & triết lý điều trị",
    "desc": "<strong>Nha khoa Passion</strong> được xây dựng để làm đúng cho bạn ngay từ đầu và duy trì kết quả vững vàng về sau. Chúng tôi tin rằng một kế hoạch nha khoa tốt không chỉ “đẹp ngay” mà còn phù hợp mô nướu, thói quen chăm sóc và nhịp sống của từng người. Triết lý của Passion là <strong>Đúng – Đủ – Đẹp</strong>: chẩn đoán đúng vấn đề, chỉ định đủ để bền chức năng và thẩm mỹ, dựa trên y văn và dữ liệu ca thật được theo dõi dài hạn."
  },
  "index2": {
    "title": "2.Bác sĩ dẫn dắt chuyên môn",
    "desc1": "Bác sĩ Tùng là chuyên gia hàng đầu trong cấy ghép Implant và phục hình từ cơ bản đến những ca khó (như thiếu xương, phục hồi toàn hàm, hoặc chuyển đổi từ cầu răng sang Implant). Điểm nổi bật là khả năng lập kế hoạch điều trị <strong>minh bạch, rõ ràng</strong> về mốc thời gian và tiêu chí đánh giá cho từng giai đoạn, giúp bệnh nhân an tâm tuyệt đối.",
    "desc2": {
      "title": "Chuyên môn đặc biệt & uy tín đã được khẳng định:",
      "li1": "<strong>BS CKI. Đặng Hoàng Thanh Tùng</strong> là một trong số ít bác sĩ tại Đà Nẵng sở hữu chứng chỉ Điều trị Implant Xương gò má (Zygomatic Implant). Đây là kỹ thuật tiên tiến, \"chìa khóa\" giúp phục hồi chức năng ăn nhai cho các trường hợp mất xương hàm nặng hoặc tiêu xương hàm trên mà Implant thông thường không thể thực hiện được.",
      "li2": "Với kinh nghiệm là Nguyên Trưởng khoa Răng Hàm Mặt – Bệnh viện Đa khoa Gia Đình và là thành viên của các tổ chức chuyên môn quốc tế lớn như ITI – International Team for Implantology, Bác Tùng luôn cập nhật kiến thức dựa trên bằng chứng lâm sàng và đạo đức nghề nghiệp.",
      "li3": "Bác thường xuyên được mời báo cáo tại các hội thảo học thuật uy tín."
    }
  },
  "index3": {
    "title": "3. An toàn vô trùng & công nghệ tiên tiến",
    "desc": "Passion vận hành theo chuỗi vô trùng khép kín, từ tiệt khuẩn, đóng gói, lưu vết lô dụng cụ cho tới quy trình phòng thủ khi can thiệp xâm lấn. Hệ thống chẩn đoán hình ảnh hiện đại hỗ trợ lập kế hoạch implant định hướng, hạn chế sang chấn và rút ngắn thời gian hồi phục. Vật liệu và thiết bị được công khai nguồn gốc, thông số kỹ thuật và chế độ bảo hành của hãng."
  },
  "index4": {
    "title": "4. Thế mạnh chuyên môn: Implant & Chỉnh nha",
    "desc1": "<strong>Trồng răng Implant</strong> tại Passion tập trung vào tính bền vững: ổn định xương, đường nướu hài hòa, khớp cắn chức năng và khả năng vệ sinh lâu dài. Với các ca phục hình toàn hàm hoặc chuyển đổi từ cầu răng, chúng tôi ưu tiên kế hoạch theo giai đoạn để kiểm soát nguy cơ và tối ưu kết quả cuối.",
    "desc2": "<strong>Chỉnh nha (Invisalign/mắc cài)</strong> được cá nhân hóa theo cấu trúc xương, mô mềm và thói quen vệ sinh, nhằm đạt đường cười cân đối, khớp cắn ổn định và dễ duy trì sau điều trị."
  },
  "index5": {
    "title": "5. Quy trình làm việc 4 bước",
    "desc1": "<strong>(1) Gặp gỡ & khám:</strong> thu thập dữ liệu, xác định mục tiêu điều trị thực tế.",
    "desc2": "<strong>(2) Blueprint cá nhân hóa:</strong> trình bày 3 phương án, giải thích ưu/nhược và dự toán.",
    "desc3": "<strong>(3) Điều trị theo giai đoạn:</strong> cập nhật tiến độ, điều chỉnh khi cần để tối ưu lành thương.",
    "desc4": "<strong>(4) Bàn giao & duy trì:</strong> hướng dẫn chăm sóc, hẹn lịch tái khám và đánh giá định kỳ.",
    "note": "Lưu ý: Ở mỗi bước, Passion luôn giải thích vì sao lựa chọn can thiệp, để bạn hiểu rõ rủi ro, lợi ích và đưa ra quyết định có thông tin."
  },
    "index6": {
        "title": "6. Đồng hành sau điều trị",
        "desc": "Kết quả nha khoa chỉ thật sự trọn vẹn khi được duy trì đúng cách. Passion chủ động nhắc hẹn nhẹ nhàng, lên lịch tái khám, vệ sinh định kỳ và theo dõi các chỉ số duy trì (mảng bám, viêm nướu, khớp cắn). Khi có dấu hiệu bất thường, đội ngũ phản hồi kịp thời, đề xuất biện pháp xử trí và hướng dẫn rõ ràng, để bạn luôn an tâm trong suốt quá trình sử dụng."
    },
    "index7": {
        "title": "7. Dành cho khách quốc tế",
        "desc1": "Đà Nẵng là điểm đến thuận tiện về di chuyển và lưu trú. International Patient Hub của Passion hỗ trợ tư vấn từ xa, tiếp nhận hồ sơ (ảnh, phim) và lịch điều trị nén thời gian. Chúng tôi phục vụ đa ngôn ngữ, giải thích chi tiết kế hoạch – chi phí – thời gian, đồng thời theo dõi sau điều trị qua các kênh trực tuyến để bạn yên tâm trở về nước.",
        "desc2": "Bạn muốn kế hoạch rõ ràng, chi phí minh bạch và bác sĩ đồng hành sau điều trị? Hãy đến với Nha khoa Passion để nhận được giải pháp điều trị tốt nhất cho bạn ngay hôm nay. Chúng tôi sẽ giải thích dễ hiểu, đi cùng bạn từng bước và chịu trách nhiệm để kết quả bền vững nhiều năm tới!"
    }
}
